{
    "color": "teal",
    "badge": "TORNEO",
    "title": "ORDALIA III",
    "subtitle": "Sala Teatro di Villa Farsetti, Mar 17, 2024",
    "description": "Buongiorno a tutti!<br>Ancora una volta: <b>ORDALIA IS BACK!</b><br> Noi di Giochi in Villa vi aspettiamo per questa terza edizione del nostro circuito torneistico!<br> Avete imparato come funziona, vero? Solito ritrovo all'interno della bellissima sala teatro di Villa Farsetti, con l’immancabile circondario di giochi da tavolo, giochi di ruolo e food truck!<br> Stavolta però abbiamo deciso di dare un twist particolare all’evento: si tratterà infatti di un <b>TORNEO A COPPIE!</b><br> Per l’occasione abbiamo preparato 10 bei tavoli tutti a vostra disposizione, pronti a ospitare un totale di 20 coppie, ovvero 40 giocatori in tutto! Non mancheranno ovviamente i soliti premi per i classificati a PODIO, quantificati in base al numero di partecipanti, il premio ARTEFICE per la miglior pittura e il premio LOREMASTER per i veri topi di biblioteca appassionati di lore! Il tema del Loremaster di questa edizione sarà…. Arthas Moloch!<br> <br> <h3>Come iscriversi</h3> L'unico modo per assicurarsi un posto è pagare la quota d'iscrizione di 15€ a persona tramite PayPal (cercate giochinvilla@gmail.com, la transazione va eseguita per 'amici e parenti'), fisicamente venendoci a trovare in sede, oppure contattarci direttamente. Consigliamo di effettuare un versamento unico di 30€ per l’intera coppia! Le iscrizioni saranno aperte fino al 10 Marzo!<br> In concomitanza con il pagamento è d’uopo contattarci per mail all’indirizzo sopracitato indicandoci: NOME DEL TEAM (se ne avete uno), NOME E COGNOME DEI GIOCATORI DELLA COPPIA, EVENTUALE CIRCOLO DI APPARTENENZA (es. Approdo del Re, Circolo di Pietra etc.) e almeno UN RECAPITO TELEFONICO.<br> Alla ricezione del pagamento riceverete una risposta di conferma e la relativa ricevuta. NOI dell’organizzazione PROVVEDEREMO POI A INSERIRE IL VOSTRO TEAM ALL’INTERNO DELL’EVENTO SU BCP, dove potrete vedere in diretta l’andamento delle iscrizioni, al seguente link: <div class='text-center'><a href='https://www.bestcoastpairings.com/event/LQ3V31NFRK' class='btn btn-alert btn-lg' role='button'>Diretta</a></div> Per evitare confusione siete pregati di NON ISCRIVERVI AUTONOMAMENTE all’evento di BCP. Grazie! Qui sotto trovate il link per scaricare l'infopack dell'evento con tutte le altre informazioni quali regole, orari, policy sui proxy, modalità etc. Per qualsiasi informazione non esitate a contattarci. Non ci assumiamo la responsabilità di eventuali fraintendimenti causati da chi l’infopack non l’ha letto! <div class='text-center'><a href='https://drive.google.com/file/d/1R4DN2dSy-e0tmBvwtarqPV-op-epRa7b/view?fbclid=IwAR2gk2ThiO4Hh1zeOh3hEplM28UmnO6qvZJe_NbpJ4smCVAymwLyDQSYE6M' class='btn btn-alert btn-lg' role='button'>Infopack</a></div> Vi aspettiamo numerosi!",
    "winner_display": "none",
    "image": "../images/banners/salagioca2.webp",
    "carousel_1": "",
    "carousel_2": "",
    "carousel_3": ""
}