{
    "color": "teal",
    "badge": "TORNEO",
    "title": "ORDALIA IV",
    "subtitle": "Sala Teatro di Villa Farsetti, Mar 17, 2024 - 09:15",
    "description": "<div>OH YEAH, <b>ORDALIA IS BACK AGAIN!</b><br>Siamo tornati con la quarta edizione dei nostri tornei Ordalia targati <b>Giochi in Villa!</b> Questa volta, però, l’evento costituirà, con non poco orgoglio da parte nostra, la seconda tappa della lega di <b>VENETHAMMER</b>, in collaborazione con i ragazzi del Circolo di Pietra!<br>I risultati del torneo, dunque, saranno conteggiati ai fini della classifica generale anche di Venethammer, ma potete ovviamente partecipare anche come evento stand-alone! C’è posto per tutti, e di preciso… per 40 partecipanti! Rigorosamente inseriti nella bella cornice di Villa Farsetti che molti di voi hanno già imparato ad apprezzare.<br><br>Non mancheranno ovviamente i soliti premi per i classificati a PODIO, quantificati in base al numero di partecipanti, il premio ARTEFICE per la miglior pittura e il premio LOREMASTER per i veri topi di biblioteca appassionati di lore! Il tema di questo loremaster è... <b>Armageddon!</b><br><hr>Come iscriversi</b><br><br>L'unico modo per assicurarsi un posto è pagare la quota d'iscrizione di 15€ a persona, tramite PayPal (cercate giochinvilla@gmail.com, la transazione va eseguita per 'amici e parenti's) o fisicamente venendoci a trovare in sede. Per particolari esigenze potete contattarci direttamente.<br>In concomitanza con il pagamento è d’uopo contattarci per mail all’indirizzo sopracitato indicandoci: NOME E COGNOME, EVENTUALE CIRCOLO DI APPARTENENZA (es. Approdo del Re, Circolo di Pietra etc.) e UN RECAPITO TELEFONICO.<br><br>Alla ricezione del pagamento riceverete una risposta di conferma il prima possibile. NOI dell’organizzazione PROVVEDEREMO POI A INSERIRE IL VOSTRO NOMINATIVO ALL’INTERNO DELL’EVENTO SU BCP, dove potrete vedere in diretta l’andamento delle iscrizioni, al seguente link: https://www.bestcoastpairings.com/event/E7QUJYXEHR<br><br>Per evitare confusione siete pregati di NON ISCRIVERVI AUTONOMAMENTE all’evento di BCP. Se volete essere inseriti con il vostro profilo BCP, fatecelo presente insieme agli altri dati che ci inviate, facendoci presente se la mail è quella dalla quale scrivete o se è una diversa. Grazie!<br><br>A breve inseriremo, qui sotto, il link per scaricare l'infopack dell'evento con tutte le altre informazioni quali regole, orari, policy sui proxy, modalità etc. Per qualsiasi informazione non esitate a contattarci. Non ci assumiamo la responsabilità di eventuali fraintendimenti causati da chi l’infopack non l’ha letto!<br><br><b>Vi aspettiamo numerosi!</b><br><br><div class='text-center'><a href='#' class='btn btn-secondary btn-lg text-white' role='button'>Infopack</a></div><br> Vi aspettiamo numerosi!<div>",
    "winner_display": "none",
    "image": "../images/banners/ordalia4.webp",
    "carousel_1": "",
    "carousel_2": "",
    "carousel_3": ""
}