{
    "title": "Heat",
    "carousel_1": "../images/games/Heat_A.webp",
    "carousel_2": "../images/games/Heat_B.webp",
    "carousel_3": "../images/games/Heat_C.webp",
    "description": "Il mondo della formula 1 degli anni ’60 prende vita in questo adrenalinico <b>gioco di corse</b>! Scegliete la vostra auto e la relativa leva del cambio, prendete il mazzo di carte movimento e schieratevi alla linea di partenza di uno dei quattro circuiti disponibili. A ogni turno si giocheranno un numero di carte, in base alla marcia inserita, per muovere le pedine sul circuito spingendo le auto al limite ma cercando di evitare di surriscaldarle troppo. Per primeggiare nella corsa occorrerà svolgere azioni azzardate come accelerare al limite sui rettilinei o entrare in curva a velocità sostenuta, manovre che surriscalderanno il motore facendo entrare nel mazzo le carte <b>Heat</b> che limiteranno le vostre azioni rischiando di farvi rimanere indietro. Dimostrate la vostra abilità in pista alternando manovre azzardate a momenti di guida più prudente in modo da poter raffreddare il motore e scartare le carte <b>Heat</b>.<br><br> Il gioco è molto scalabile e si possono introdurre man mano elementi più complessi; si può andare da gare singole in cui si usano mazzi predefiniti o con qualche piccola variante, al campionato dove i giocatori si potranno sfidare in gare consecutive e ottenere bonus dagli sponsor. Non manca inoltre il sistema meteo che può modificare le caratteristiche nei vari tratti dei circuiti! <b>Heat dà il meglio di sé quando ci sono molte auto sulla pista</b>: fino a sei giocatori si possono infatti sfidare e se si è in pochi (o anche da soli) si può sfruttare un semplice sistema di intelligenza artificiale che manovrerà le auto rimanenti. Alla base si tratta di un gioco molto semplice e alla portata di tutti ma solo col tempo si possono capire le strategie migliori per essere più veloci e vincere. Tra le carte potenziamento, il campionato e il meteo, Heat offre una grande rigiocabilità.<br><br>Non vi basta? C’è <b>Pioggia Battente</b>! Questa espansione introduce una nuova pedina con relativo mazzo per arrivare fino a sette giocatori, tante nuove carte potenziamento e soprattutto due nuovi circuiti con nuove caratteristiche. Preparatevi ad affrontare le veloci chicane del circuito del Messico oppure le insidiose pozzanghere dopo un temporale sul circuito del Giappone!<br><br><i>Marco Madeddu</i>",
    "players": "1-6",
    "time": "30-60 min",
    "producer": "Asmodee Italia",
    "type": "Gioco di Carte, Competitivo, Corsa"
}